brew "mas"
brew "choose-gui"
brew "md5sha1sum", link: false
cask "blockblock"
cask "do-not-disturb"
cask "docker"
cask "firefox"
cask "gpg-suite"
cask "knockknock"
cask "lulu"
cask "oversight"
cask "pock"
cask "ransomwhere"
cask "reikey"
cask "tidal"
cask "tunnelblick"
cask "vagrant"
cask "whatsyoursign"
