brew "mas"
brew "choose-gui"
brew "dnscrypt-proxy"
brew "md5sha1sum", link: false
cask "blockblock"
cask "do-not-disturb"
cask "docker"
cask "eloston-chromium"
cask "firefox"
cask "gpg-suite"
cask "joplin"
cask "knockknock"
cask "lulu"
cask "oversight"
cask "pock"
cask "protonmail-bridge"
cask "ransomwhere"
cask "reikey"
cask "sync"
cask "tidal"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "wavebox"
cask "whatsyoursign"
cask "xquartz"
