tap "beeftornado/rmtree"
tap "crisidev/chunkwm"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jakehilborn/jakehilborn"
tap "jeffreywildman/virt-manager"
tap "koekeishiya/formulae"
tap "xo/xo"
cask "osxfuse"
brew "librsvg"
brew "ansible"
brew "bitwarden-cli"
brew "choose-gui"
brew "csshx"
brew "docker", link: false
brew "dos2unix"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gcc"
brew "git"
brew "pinentry"
brew "go"
brew "gst-plugins-bad"
brew "gtk+3"
brew "gst-plugins-ugly"
brew "gtksourceview4"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli", link: false
brew "lftp"
brew "libfixposix"
brew "libosinfo"
brew "libvirt"
brew "m-cli"
brew "mas"
brew "md5sha1sum", link: false
brew "minikube"
brew "mosh"
brew "mpv"
brew "neofetch"
brew "nmap"
brew "openssh"
brew "pass"
brew "prips"
brew "ruby"
brew "sbcl"
brew "scdoc"
brew "screen"
brew "sha2"
brew "socat"
brew "spice-gtk"
brew "sshfs"
brew "starship"
brew "syncthing", link: false
brew "telnet"
brew "tmux"
brew "todo-txt"
brew "tor"
brew "torsocks"
brew "weechat"
brew "wget"
brew "whois"
brew "wine"
brew "winetricks"
brew "wireguard-tools"
brew "yarn"
brew "ykman"
brew "zlib"
brew "github/gh/gh"
brew "jakehilborn/jakehilborn/displayplacer"
brew "jeffreywildman/virt-manager/virt-manager"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "1password"
cask "adobe-acrobat-reader"
cask "bitwarden"
cask "blockblock"
cask "caffeine"
cask "do-not-disturb"
cask "docker"
cask "dropbox"
cask "eloston-chromium"
cask "firefox"
cask "firefox-developer-edition"
cask "gimp"
cask "gpg-suite"
cask "iterm2"
cask "kitty"
cask "knockknock"
cask "microsoft-remote-desktop-beta"
cask "netiquette"
cask "nvidia-geforce-now"
cask "oversight"
cask "plex"
cask "pock"
cask "ransomwhere"
cask "reikey"
cask "rocket-chat"
cask "signal"
cask "slack"
cask "syncthing"
cask "tor-browser"
cask "tunnelblick"
cask "veracrypt"
cask "vmware-fusion"
cask "vnc-viewer"
cask "whatsyoursign"
cask "wireshark"
cask "xca"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
mas "DaisyDisk", id: 411643860
mas "Screens", id: 1224268771
mas "WiFi Explorer", id: 494803304
mas "WireGuard", id: 1451685025
